[{
  "_id": {
    "$oid": "62823833d593e57b27da3fff"
  },
  "email": "bilgee310@yahoo.com",
  "phone": " 77404488",
  "name": "germondental.com",
  "address": "Хан-Уул дүүрэг, 15-р хороо, Нархан Хотхон 57-02",
  "siteInfo": "Тус эмнэлэг нь шүдний эмчилгээ, урьдчилан сэргийлэлт, согог засал, мэс заслын чиглэлээр нарийн мэргэшсэн мэдлэг чадвартай эмч нарыг сонгон шалгаруулж сурган, эмчилгээ үйлчилгээг стандартын дагуу мэргэжлийн өндөр түвшинд тогтмол үйлчлүүлэгчдэдээ хүргэсээр ирсэн.",
  "policy": "<p>Текст мэдээлэл: Дэлгэрэнгүй мэдээлэл (Алсын хараа, эрхэм зорилго, танилцуулга мэдээлэл дэлгэрэнгүй, он цагийн хэлхээс амжилтууд), хамт олны мэдээлэл (Албан тушаал, товч намтар)</p>\r\n<p>&ldquo;Эн энд Эн Импорт&rdquo; ХХК-ийн &ldquo;Гермон Дентал&rdquo; шүдний эмнэлэг нь 2007 оноос эхлэн шүдний эмчилгээ, урьдчилан сэргийлэлт, согог засал мэс заслын чиглэлээр үйл ажиллагаагаа явуулж байна.</p>\r\n<p><strong>Алсын хараа:</strong> Монгол улсын хүн нэг бүрийн шүдний эрүүл мэндийн чанартай, цогц үйлчилгээг үзүүлж, сэтгэл ханамжийн баталгаа болсон эмнэлгийн тусламж, зөвлөгөөг санал болгон амны хөндийн эрүүл ахуйг сахин хамгаалагч салбартаа манлайлагч байгууллага байна.</p>\r\n<p><strong>Эрхэм зорилго:</strong> Үйлчлүүлэгч бүрийн эрүүл мэнд, сэтгэл ханамжийн төлөө чанартай эмнэлзүйн үйлчилгээ, стандартыг хангасан оношилгоо, эмчилгээг үзүүлж шүдний өвчлөлгүй хүн нэг бүрийн төлөө хичээнгүйлэн ажиллана.</p>\r\n<p><strong>Уриа үг:</strong> Гермон дентал, гэрэлтсэн цагаан шүд!</p>\r\n<p><strong>Танилцуулга:</strong> Тус эмнэлэг нь шүдний эмчилгээ, урьдчилан сэргийлэлт, согог засал, мэс заслын чиглэлээр нарийн мэргэшсэн мэдлэг чадвартай эмч нарыг сонгон шалгаруулж сурган, эмчилгээ үйлчилгээг стандартын дагуу мэргэжлийн өндөр түвшинд тогтмол үйлчлүүлэгчдэдээ хүргэсээр ирсэн.</p>\r\n<p><strong>Давуу тал: </strong></p>\r\n<p>&ldquo;Гермон Дентал&rdquo; шүдний эмнэлэг нь өндөр хөгжилтэй орнуудад хэрэглэгдэж буй сүүлийн үеийн технологийг цогцоор нь хэрэглэдэгээс гадна ХБНГУ-ын эмч мэргэжилтнүүдийг жил бүр урьж ажиллуулан өөрийн эмнэлгийн эмч нарыг сургаж, мэдлэг боловсролыг нь байнга дээшлүүлэн ажиллаж байгаа нь манай эмнэлгийн давуу тал юм.</p>\r\n<p>Хамтарч ажилладаг Герман улсад байрлалтай шүдний эмнэлгийн site: <a href=\"https://zahnbrillant.de/\">https://zahnbrillant.de/</a></p>\r\n<p>Герман эмнэлгийн Монгол сайт: <a href=\"https://zahnbrillant.de/mn\">https://zahnbrillant.de/mn</a></p>",
  "logo": "1691860731143_dentlog.png",
  "whiteLogo": "1691860734859_dentlog.png",
  "updateAt": {
    "$date": "2022-05-16T11:43:35.923Z"
  }
}]