[{
  "_id": {
    "$oid": "64da6cf2f847315156763789"
  },
  "status": true,
  "star": false,
  "slug": "goloncor-buyuu-intraradicular-supports-yn-tuhay",
  "name": "Голонцор буюу intraradicular supports-ын тухай",
  "details": "<p>Ямар нэгэн бэртэл гэмтэл, шүд цоорох өвчний улмаас шүдний хатуу эд их хэмжээгээр гэмтсэн үед түүнийг нөхөн сэргээх extra coronal definitive restoration шаардлагатай болдог. Тэгвэл голонцор болон intraradicular support-ийн гол зорилго нь энэхүү шийдвэрлэх цөгцний гаднах нөхөн сэргээлтийн (extra coronal definitive restoration) тулгуур болох явдал юм.</p>\r\n<p><strong>Голонцор хийх заалт</strong></p>\r\n<p>Хэрэв шүдний цөгцний тугалмай эд хангалттай хэмжээнд байвал голнцор хийх заавал шаардлагагүй. Ялангуяа араа шүдэнд тэр бүр голонцор зоох шаардлагагүй бөгөөд энэ нь цөгцний тугалмай эд болон зөөлцийн хөндий хангалттай хэмжээнд байдагт оршино. Харин үүдэн шүдний хувьд байдал өөр бөгөөд цөгцний хэсгийн тугалмай эд угаасаа бага байхын зэрэгцээгээр гэмтэл, шүд цоорох өвчин болон шүдний зөөлөн эдийн буглаа зэргийн улмаас тугалмайн эдийн хэмжээ амархан багасдаг. Энэ тохиолдолд цөгцний гаднах нөхсөн сэргээлт хийхэд тулгуур авах зайлшгүй шаардлага гардаг.</p>\r\n<p><strong>Голонцор суулгахад баримтлах зарчим</strong></p>\r\n<p>Голонцор суулгахын өмнө тухайн шүд нь голонцор суулгахад шаардлагатай нөхцөлүүдийг хангаж байгаа эсэхийг сайтар шинжилнэ. Зарим нэг үзүүлэлтүүдээс дурдвал:</p>\r\n<p>Шүдний анатоми</p>\r\n<p><strong>Араа шүд:</strong>&nbsp;Голонцор суулгахын тулд өргөн шулуун сувгийг сонгох бөгөөд үүнд эрүүний араа шүднүүдийн дисталь суваг, хоншоорын араа шүднүүдийн тагнай талын суваг тохиромжтой. Тахир сувагт голонцор суулгах нь ихэвчлэн сувгийг цоолж шүдний холбоос эд болон шүдний ормын ясны эдийг гэмтээх аюултай.</p>\r\n<p><strong>Бага араа шүд:</strong>&nbsp;Сурвалжийн сувгийн хөндий ба хөндлөн зүслэгээр урагш ба ар чиглэлд хавчиг зууван хэлбэртэй.</p>\r\n<p><strong>Үүдэн ба соёо шүд:</strong>&nbsp;Хэрэв шүдний цөгцний хэсгийн тугалмай эд хангалттай бол заавал голонцор суулгах шаардлагагүй. Эрүүний үүдэн шүдний сурвалж нь mesiodistal чиглэлд нарийн, зонус хэлбэртэй байдаг. Шүдний ормын ясны эдийн байдал хангалттай эсэх, хамгийн багадаа голонцорын тал хүртэл ясны эдээр хүрээлэгдсэн байх,&nbsp;шүд болон голонцорын харьцаа хамгийн багадаа 1/1 байх, шүдний сурвалжийн урт хангалттай байх, сурвалжийн өргөн хангалттай байх, голонцор нь шүдний сурвалжийн хамгийн нарийн хэсгийн 1/3 хэмжээнээс ихгүй байх, сурвалжийн хананд эргэн тойронд 1мм-ээс багагүй тугалмай эд үлдээх</p>\r\n<p><strong>Голонцорт тавигдах нийтлэг шаардлага</strong></p>\r\n<p>Голонцор нь дараах шинж чанаруудыг агуулсан байх ёстой. Хүний төрөлхийн шүдтэй механикийн болон физик шинж чанараараа төстэй байх: уян харимхайн модуль өндөр байх, даралтад тэсвэрлэх, дулаан тэлэлт ойролцоо ба оптик шинж чанартай байх Түүнчлэн бионийцэл сайтай, зэвэрдэггүй, харшил үүсгэдэггүй, шингэн нэвчүүлдэггүй байх, ёзоор болон шүдийг нөхөн сэргээсэн бүрээс гүүрэлсэн шүдэлбэрийг хугарахаас сэргийлдэг байх, клиникийн ажилбар гүйцэтгэхэд хялбар байх зэрэг олон шинж чанаруудыг агуулсан байх шаардлагатай.</p>\r\n<p><strong>Голонцорын сонголт</strong></p>\r\n<p>Голонцорыг ерөнхийд нь гар аргаар бэлдсэн болон үйлдвэрт бэлдсэн гэж хоёр ангилж болно. Гар аргаар бэлдсэн голонцоруудад ихэвчлэн цутгамал металл болон indirect technique-ээр бэлтгэсэн alumina ceramic голонцорууд хамаарна. Ийм төрлийн голонцорууд нь шүдний гадна нөхөн сэргээлт хийхэд шүдний цөгцний тугалмайн хэсгийг нөхөн сэргээх core босгох боломжтой байдаг. Нэг дутагдалтай тал нь ийм төрлийн голонцор бэлтгэхийн тулд хамгийн багадаа хоёр удаагийн ирэлт шаардлагатай бөгөөд түр цементийн улмаас шүдний сурвалжийн хөндийн ариун чанар алдагдаж бохирлогдсоноор энэ нь шүдний нөхөн сэргээлтэд сөргөөр нөлөөлж болзошгүй.</p>\r\n<p>Үйлдвэрт бэлтгэсэн голонцорууд нь хамгийн түгээмэл ашиглагддаг бөгөөд материал болон дизайны хувьд өргөн сонголттой байхын зэрэгцээ өвчтөнийг нэг удаагийн ирэлтээр суулгаж өгөх боломжтой давуу талтай байдаг.</p>\r\n<p><strong>Материалын хувьд:</strong></p>\r\n<p>Метал - зэвэрдэггүй&nbsp;ган, гууль, титан зэрэг металлаар хийнэ. Сул тал нь гоо сайхны хувьд тохиромжгүй, шүдний ёзоорыг хугалах, цуулах, зэврэх, никель агуулсан бол харшил үүсгэх зэрэг.</p>\r\n<p>Шаазан -&nbsp;alumina, zirconia болон металл шаазан хосолмол зоомлууд хамаарна. Гоо сайхны хувьд тохиромжтой, уян налархай чанар өндөр боловч буцаан засах боломжгүй, шүдний ёзоорыг хугалж болзошгүй сөрөг талуудтай</p>\r\n<p>Ширхэглэг материал (Fibre)- pliable ribbon, glass, quartz or carbon fibre-ууд хамаарна. Уян налархай, амьд шүдний тугалмайтай төстэй физик шинж чанартай. Уян харимхайн модуль нь 15 GPa. Гоо сайхны шаардлагыг өндөр хэмжээнд хангана. Тугалмайтай dentin bonding agent-аар холбож өгч болно. Шүдний ёзоорын хугарлаас сэргийлнэ.</p>\r\n<p>Дизайн - Конус хэлбэрийн дизайн нь шүдний тугалмайн эдээс бага авахад нөлөөлдөг боловч параллель дизайнтай харьцуулахад тогтоц муутай байдаг. Гадаргуугийн хувьд гөлгөр болон барзгар шүдлэг хэлбэрийн гадаргуу зонхилох бөгөөд сурвалжийн хөндийд тогтоох цавуунуудтай нягт барьцалдах чанартай.</p>\r\n<hr />\r\n<p>Инээмсэглэн угтъя эдгэрээд гараарай</p>",
  "type": "default",
  "pictures": [
    "1692036213885_new_e5628fb40b68003063fb73b75b91f72a4d3af7c3.jpg"
  ],
  "videos": [],
  "audios": [],
  "categories": [],
  "views": 46,
  "createUser": {
    "$oid": "64a0fa4330aa6944018c96e1"
  },
  "createAt": {
    "$date": "2023-08-14T18:05:38.957Z"
  },
  "updateAt": {
    "$date": "2023-08-14T18:05:38.957Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "64da6d4bf8473151567637a3"
  },
  "status": true,
  "star": false,
  "slug": "heden-nasand-shudniy-gazhig-zaslyn-apparat-zuuhed-hamgiyn-tohiromzhtoy-ve",
  "name": "Хэдэн насанд шүдний гажиг заслын аппарат зүүхэд хамгийн тохиромжтой вэ?",
  "details": "<p>Америкийн шүдний гажиг заслын академиас хүүхэд бүрийг 7 нас хүрэхээс өмнө заавал шүдний гажиг заслын мэргэжлийн эмчид үзүүлэхийг зөвлөдөг.</p>\r\n<p><strong>Шүдний гажгийг эрт илрүүлэн, эмчлэх нь:</strong></p>\r\n<ul>\r\n<li>Шүд, эрүү нүүрний тогтолцооны зөв төрх</li>\r\n<li>Хөгжил, амны хөндийн эрүүл ахуй</li>\r\n<li>Хоол боловсруулалт</li>\r\n<li>Хэл яриа</li>\r\n<li>Өөртөө итгэлтэй байх</li>\r\n<li>Биеийн эрүүл өсөлт хөгжилд хамгийн чухал ач холбогдолтой</li>\r\n</ul>\r\n<p>5-9 насны хүүхдэд шүдний гажиг заслын авагддаг аппарат хийх бөгөөд 10-аас дээш насанд авагддаггүй аппарат хийхэд тохиромжтой байдаг. Гэхдээ тухайн хүүхдийн өсөлт, хөгжил, шүдний шүдлэх дарааллаас хамаараад хослуулан зүүх тохиолдол ч байдаг.</p>\r\n<p>&nbsp;</p>",
  "type": "default",
  "pictures": [
    "1692036425250_new_b8766f27250898948f05b09061ae8b0a8a20d265-1-.jpg"
  ],
  "videos": [],
  "audios": [],
  "categories": [],
  "views": 15,
  "createUser": {
    "$oid": "64a0fa4330aa6944018c96e1"
  },
  "createAt": {
    "$date": "2023-08-14T18:07:07.842Z"
  },
  "updateAt": {
    "$date": "2023-08-14T18:07:07.842Z"
  },
  "__v": 0
}]